{"<unk>": 0, "<pad>": 1, "e": 2, "t": 3, "a": 4, "i": 5, "n": 6, "o": 7, "s": 8, "r": 9, "h": 10, "l": 11, "d": 12, "c": 13, "u": 14, "m": 15, "f": 16, "p": 17, "g": 18, "w": 19, "y": 20, "b": 21, ",": 22, "v": 23, ".": 24, "k": 25, "1": 26, "0": 27, "x": 28, "2": 29, "\"": 30, "-": 31, "j": 32, "9": 33, "'": 34, ")": 35, "(": 36, "?": 37, "z": 38, "5": 39, "8": 40, "q": 41, "3": 42, "4": 43, "7": 44, "6": 45, ";": 46, ":": 47, "\u2013": 48, "%": 49, "/": 50, "]": 51, "[": 52, "\u00e9": 53, "\u2014": 54, "$": 55, "\u00b0": 56, "&": 57, "\u00fc": 58, "\u0101": 59, "\u2019": 60, "\u00e1": 61, "\u00f6": 62, "+": 63, "\u00a3": 64, "\u00f3": 65, "\u00ed": 66, "\u02c8": 67, "\u0259": 68, "\u2212": 69, "\u00e7": 70, "\u00e8": 71, "\u012b": 72, "\u02d0": 73, "!": 74, "\u03b1": 75, "\u014d": 76, "\u201d": 77, "\u201c": 78, "\u00f1": 79, "\u03bf": 80, "\u03bd": 81, "\u00e4": 82, "\u03c2": 83, "=": 84, "\u03b9": 85, "\u0142": 86, "\u00e0": 87, "\u03c1": 88, "\u03c4": 89, "\u03c0": 90, "\u00e6": 91, "\u03bb": 92, "\u03ba": 93, "\u03b5": 94, "\u0107": 95, "\u2018": 96, "\u20ac": 97, "\u0430": 98, "\u026a": 99, "\u025b": 100, "\u0438": 101, "*": 102, "\u015b": 103, "#": 104, "\u0441": 105, "\u00b7": 106, "\u0627": 107, "\u00e3": 108, "\u016b": 109, "\u043e": 110, "\u0435": 111, "\u00fa": 112, "\u00e2": 113, "\u03c3": 114, "\u00f4": 115, "\u0113": 116, "\u03b3": 117, "\u03bc": 118, "\u00d7": 119, "\u0161": 120, "\u043d": 121, "\u043a": 122, ">": 123, "\u00bd": 124, "\ufeff": 125, "\u27e8": 126, "\u27e9": 127, "\u1e63": 128, "\u0251": 129, "\u0442": 130, "\u2032": 131, "\u0440": 132, "\u03af": 133, "\u0144": 134, "\u03b4": 135, "\u010d": 136, "\u2044": 137, "\u0645": 138, "\u00ea": 139, "\u00df": 140, "\u1e47": 141, "\u0254": 142, "\u00b2": 143, "\u03ac": 144, "\u00ee": 145, "\u0252": 146, "\u02b0": 147, "\u0631": 148, "\u03b7": 149, "\u03cc": 150, "\u02cc": 151, "\u064a": 152, "~": 153, "\u043b": 154, "\u028a": 155, "\u0301": 156, "\u03ad": 157, "\u03c9": 158, "\u0644": 159, "_": 160, "\u1f00": 161, "\u200e": 162, "\u0283": 163, "\u0131": 164, "\u03c6": 165, "\u03b8": 166, "\u03b2": 167, "\u0111": 168, "\u0281": 169, "\u03c5": 170, "\u1e43": 171, "\u0443": 172, "\u0646": 173, "\u1d7b": 174, "\u5927": 175, "\u00a7": 176, "\u03ae": 177, "\u00f5": 178, "\u0292": 179, "\u0633": 180, "\u02bb": 181, "\u03cd": 182, "\u0261": 183, "\u044f": 184, "\u00ef": 185, "\u00ec": 186, "\u0432": 187, "\u017e": 188, "\u015f": 189, "\u017c": 190, "\u00b1": 191, "\u1e25": 192, "\u011b": 193, "\u2026": 194, "\u0437": 195, "<": 196, "\u00f2": 197, "\u00f8": 198, "\u5143": 199, "\u2033": 200, "\u00e5": 201, "\u0153": 202, "\u0628": 203, "\u043c": 204, "\u0250": 205, "\u0639": 206, "\u044c": 207, "\u0447": 208, "\u00eb": 209, "\u200b": 210, "\u2153": 211, "\u0434": 212, "\u062a": 213, "\u00fb": 214, "\u02b2": 215, "\u03c7": 216, "\u05d9": 217, "\u2192": 218, "\u2660": 219, "\u0648": 220, "\u0433": 221, "^": 222, "\u0629": 223, "\u062f": 224, "\u0439": 225, "\u00f9": 226, "\u1ea7": 227, "\u032f": 228, "\u064e": 229, "\u1e6d": 230, "\u03b6": 231, "\u094d": 232, "\u5b57": 233, "\u00f0": 234, "\u062c": 235, "\u02bc": 236, "\u05d5": 237, "\u203a": 238, "\u0303": 239, "\u0307": 240, "\u030d": 241, "\u03be": 242, "\u20b9": 243, "\u0635": 244, "\u0650": 245, "\u6c5f": 246, "\u0445": 247, "\u5efa": 248, "\u043f": 249, "\u06cc": 250, "\u01ce": 251, "\u092e": 252, "\u1f04": 253, "\u5357": 254, "\u30f3": 255, "\u027e": 256, "{": 257, "}": 258, "|": 259, "\u0647": 260, "\u1fc6": 261, "\u0431": 262, "\u062d": 263, "\u0561": 264, "\u0361": 265, "\u4eac": 266, "\u0119": 267, "\u1e5b": 268, "\u044b": 269, "\u671d": 270, "\u6728": 271, "\u738b": 272, "\u0169": 273, "\u0282": 274, "\u05e8": 275, "\u0927": 276, "\u1ea1": 277, "\u011f": 278, "\u1fe5": 279, "\u798f": 280, "\u0294": 281, "\u05d0": 282, "\u00a2": 283, "\u01d4": 284, "\u044a": 285, "\u6f22": 286, "\u1e37": 287, "\u00fd": 288, "\u0159": 289, "\u1f30": 290, "\u8a71": 291, "\u014b": 292, "\u570b": 293, "\u0642": 294, "\u30bf": 295, "\u2286": 296, "\u01d0": 297, "\u02be": 298, "\u0623": 299, "\u1e93": 300, "\u6c49": 301, "\u03ce": 302, "\u05de": 303, "\u05ea": 304, "\u0643": 305, "\u2260": 306, "\u2261": 307, "\u017a": 308, "\u01d2": 309, "\u05b7": 310, "\u1f10": 311, "\u58eb": 312, "\u9662": 313, "\u0263": 314, "\u05b4": 315, "\u05e0": 316, "\u0641": 317, "\u0649": 318, "\u1fd6": 319, "\u6c34": 320, "\u00a5": 321, "\u0127": 322, "\u025c": 323, "\u04b7": 324, "\u05d3": 325, "\u0625": 326, "\u0930": 327, "\u2116": 328, "\u66f8": 329, "\u6731": 330, "\u9673": 331, "\u9675": 332, "\u0651": 333, "\u1f11": 334, "\u1f40": 335, "\u30b8": 336, "\u30b9": 337, "\u30c7": 338, "\u30fc": 339, "\u4e7e": 340, "\u5152": 341, "\u5409": 342, "\u5be7": 343, "\u6210": 344, "\u672d": 345, "\u856d": 346, "\u90fd": 347, "`": 348, "\u0103": 349, "\u01f5": 350, "\u0444": 351, "\u05d4": 352, "\u1e45": 353, "\u200c": 354, "\u200d": 355, "\u30ea": 356, "\u8bdd": 357, "\u1e0d": 358, "\u559c": 359, "\u5b50": 360, "\u01b0": 361, "\u0ccd": 362, "\u1ea5": 363, "\u2022": 364, "\u5317": 365, "\u601d": 366, "\u661f": 367, "\u8ecd": 368, "\u91cd": 369, "\u00b5": 370, "\u00fe": 371, "\u028c": 372, "\u0915": 373, "\u221a": 374, "\u4e0d": 375, "\u91d1": 376, "\u02bf": 377, "\u1ed1": 378, "\u2011": 379, "\u30c8": 380, "\u5730": 381, "\u5ddd": 382, "\u652f": 383, "\u897f": 384, "\u901a": 385, "\u0117": 386, "\u0151": 387, "\u05dd": 388, "\u02e4": 389, "\u05b0": 390, "\u25cc": 391, "\u30eb": 392, "\u7528": 393, "\u7ae0": 394, "\u0295": 395, "\u05b8": 396, "\u062b": 397, "\u0941": 398, "\u0cbe": 399, "\u0e2a": 400, "\u1f14": 401, "\u3089": 402, "\u30a1": 403, "\u30b3": 404, "\u30d5": 405, "\u30df": 406, "\u4e4b": 407, "\u5178": 408, "\u5236": 409, "\u5949": 410, "\u5f35": 411, "\u6597": 412, "\u65b9": 413, "\u6642": 414, "\u6c57": 415, "\u7231": 416, "\u7684": 417, "\u771e": 418, "\u771f": 419, "\u7cfb": 420, "\u822a": 421, "\u8d8a": 422, "\u9435": 423, "\u94c1": 424, "\ufb01": 425, "\u02e8": 426, "\u0448": 427, "\u0652": 428, "\u0937": 429, "\u1ec5": 430, "\u6771": 431, "\u77f3": 432, "\u95a9": 433, "\u013c": 434, "\u02b1": 435, "\u0329": 436, "\u0463": 437, "\u064f": 438, "\u093e": 439, "\u1ebf": 440, "\u300a": 441, "\u300b": 442, "\u4e09": 443, "\u5289": 444, "\u5341": 445, "\u576a": 446, "\u5e73": 447, "\u6d41": 448, "\u767d": 449, "\u7d2b": 450, "@": 451, "\u0446": 452, "\u05e9": 453, "\u2265": 454, "\u6b66": 455, "\u7ecd": 456, "\u8543": 457, "\u00b4": 458, "\u016f": 459, "\u0255": 460, "\u026b": 461, "\u05d7": 462, "\u1f78": 463, "\u4e0a": 464, "\u4ee3": 465, "\u533a": 466, "\u85cf": 467, "\u8b80": 468, "\u8bed": 469, "\uff0c": 470, "\u0121": 471, "\u021b": 472, "\u032a": 473, "\u0436": 474, "\u044e": 475, "\u0570": 476, "\u0575": 477, "\u0576": 478, "\u0630": 479, "\u0634": 480, "\u09be": 481, "\u0c9a": 482, "\u0caf": 483, "\u0cc1": 484, "\u1da2": 485, "\u1eb1": 486, "\u1ec7": 487, "\u211e": 488, "\u2216": 489, "\u3055": 490, "\u4e16": 491, "\u4e89": 492, "\u53f2": 493, "\u56b4": 494, "\u571f": 495, "\u57e0": 496, "\u592a": 497, "\u594e": 498, "\u5b78": 499, "\u5bc6": 500, "\u5be6": 501, "\u5c1a": 502, "\u5e9c": 503, "\u6388": 504, "\u66a6": 505, "\u67d4": 506, "\u6a1e": 507, "\u6b63": 508, "\u6e05": 509, "\u7530": 510, "\u76f4": 511, "\u7701": 512, "\u7763": 513, "\u7956": 514, "\u79c9": 515, "\u7d93": 516, "\u8349": 517, "\u83ef": 518, "\u885b": 519, "\u9214": 520, "\u95a3": 521, "\uab76": 522, "\u026f": 523, "\u0272": 524, "\u02e5": 525, "\u02ed": 526, "\u0304": 527, "\u05d8": 528, "\u05e4": 529, "\u0916": 530, "\u0926": 531, "\u20ae": 532, "\u30a4": 533, "\u4eba": 534, "\u4f6c": 535, "\u5019": 536, "\u523a": 537, "\u524c": 538, "\u54c9": 539, "\u5854": 540, "\u5929": 541, "\u5b5b": 542, "\u5df2": 543, "\u6230": 544, "\u62b9": 545, "\u65e5": 546, "\u6c11": 547, "\u8fed": 548, "\u95fd": 549, "\u99ac": 550, "\u9ed1": 551, "\u0268": 552, "\u05e7": 553, "\u0626": 554, "\u4e0b": 555, "\u4e66": 556, "\u5b89": 557, "\u6c35": 558, "\u6c76": 559, "\u6cd5": 560, "\u6e23": 561, "\u8150": 562, "\u8c46": 563, "\u9707": 564, "\ub300": 565, "\uc774": 566, "\ud55c": 567, "\u0278": 568, "\u05d6": 569, "\u05dc": 570, "\u0e32": 571, "\u2248": 572, "\u30bb": 573, "\u5e38": 574, "\u63f4": 575, "\u7c73": 576, "\u865f": 577, "\u8868": 578, "\u8a54": 579, "\u01a1": 580, "\u01bf": 581, "\u03c8": 582, "\u05bc": 583, "\u05df": 584, "\u092a": 585, "\u093f": 586, "\u1f21": 587, "\u540e": 588, "\u6587": 589, "\u6821": 590, "\u722d": 591, "\u89aa": 592, "\u9752": 593, "\u97d3": 594, "\uc218": 595, "\u010f": 596, "\u011d": 597, "\u0148": 598, "\u0175": 599, "\u0219": 600, "\u0327": 601, "\u0449": 602, "\u04b3": 603, "\u056b": 604, "\u057d": 605, "\u0654": 606, "\u0923": 607, "\u09cd": 608, "\u0c95": 609, "\u0cae": 610, "\u0cb0": 611, "\u0cb2": 612, "\u0e40": 613, "\u1e17": 614, "\u1f70": 615, "\u20a4": 616, "\u3072": 617, "\u3075": 618, "\u3076": 619, "\u30d7": 620, "\u30e2": 621, "\u4eea": 622, "\u524d": 623, "\u52a8": 624, "\u5305": 625, "\u536b": 626, "\u57ce": 627, "\u5b81": 628, "\u5b88": 629, "\u5bfc": 630, "\u5c0e": 631, "\u606f": 632, "\u611b": 633, "\u6298": 634, "\u65cf": 635, "\u6709": 636, "\u674e": 637, "\u6d59": 638, "\u6d77": 639, "\u732e": 640, "\u737b": 641, "\u77e5": 642, "\u79e3": 643, "\u7d05": 644, "\u7d39": 645, "\u7d71": 646, "\u7dad": 647, "\u7ea2": 648, "\u7edf": 649, "\u7ef4": 650, "\u7f8e": 651, "\u8700": 652, "\u8ba9": 653, "\u9577": 654, "\u97f3": 655, "\u98ce": 656, "\uace0": 657, "\uad6d": 658, "\ubcf4": 659, "\uc7a5": 660, "\uc7c1": 661, "\uc804": 662, "\uc870": 663, "\ucef4": 664, "\ud569": 665, "\u0279": 666, "\u0325": 667, "\u0456": 668, "\u0621": 669, "\u0928": 670, "\u0e14": 671, "\u0e41": 672, "\u1ea3": 673, "\u1edb": 674, "\u1f76": 675, "\u2764": 676, "\u30de": 677, "\u30e1": 678, "\u4e2d": 679, "\u4e49": 680, "\u4e8b": 681, "\u4e9c": 682, "\u4f2f": 683, "\u4f53": 684, "\u5343": 685, "\u5398": 686, "\u5408": 687, "\u5410": 688, "\u5716": 689, "\u5909": 690, "\u5de5": 691, "\u5e93": 692, "\u5eab": 693, "\u5f92": 694, "\u6218": 695, "\u6226": 696, "\u65b0": 697, "\u7279": 698, "\u756a": 699, "\u8774": 700, "\u92ea": 701, "\u94fa": 702, "\ud808\ude2a": 703, "\u016d": 704, "\u01e5": 705, "\u02da": 706, "\u0451": 707, "\u05c1": 708, "\u05e6": 709, "\u0906": 710, "\u0e19": 711, "\u0e23": 712, "\u1ed3": 713, "\u1fe6": 714, "\u2205": 715, "\u30ad": 716, "\u4e39": 717, "\u4eca": 718, "\u516b": 719, "\u5207": 720, "\u53d1": 721, "\u53e4": 722, "\u5973": 723, "\u5c0f": 724, "\u5f00": 725, "\u6280": 726, "\u672f": 727, "\u677e": 728, "\u6848": 729, "\u826f": 730, "\u8a00": 731, "\u8bd5": 732, "\u9c9c": 733, "\uad50": 734, "\uae30": 735, "\ufb02": 736, "\u012d": 737, "\u02e9": 738, "\u0903": 739, "\u0e07": 740, "\u0e22": 741, "\u0e35": 742, "\u0e42": 743, "\u306e": 744, "\u30bc": 745, "\u30c0": 746, "\u30e9": 747, "\u30ef": 748, "\u4f1d": 749, "\u516c": 750, "\u5218": 751, "\u56fd": 752, "\u5764": 753, "\u5e86": 754, "\u696d": 755, "\u6cc9": 756, "\u6f33": 757, "\u7247": 758, "\u7a0b": 759, "\u803f": 760, "\u8a9e": 761, "\u8aac": 762, "\u9ad8": 763, "\u0146": 764, "\u0264": 765, "\u02e7": 766, "\u0324": 767, "\u044d": 768, "\u046b": 769, "\u046d": 770, "\u0473": 771, "\u0475": 772, "\u05b5": 773, "\u05c2": 774, "\u0908": 775, "\u0920": 776, "\u0924": 777, "\u1f36": 778, "\u1f60": 779, "\u2208": 780, "\u266f": 781, "\u53cc": 782, "\u53e3": 783, "\u590d": 784, "\u5bf9": 785, "\u5e2b": 786, "\u6062": 787, "\u624b": 788, "\u6297": 789, "\u65af": 790, "\u6a19": 791, "\u6c96": 792, "\u6e96": 793, "\u707e": 794, "\u70cf": 795, "\u73b0": 796, "\u745a": 797, "\u74e6": 798, "\u793e": 799, "\u7fbd": 800, "\u820d": 801, "\u83e9": 802, "\u8776": 803, "\u91c1": 804, "\u96b6": 805, "\u96b8": 806, "\u96d9": 807, "\u9898": 808, "\u9ad4": 809, "\u9b31": 810, "\u9bae": 811, "\u9f8d": 812, "\ub3c4": 813, "\ubb3c": 814, "\uc544": 815, "\uff5e": 816, "\u00a1": 817, "\u00b6": 818, "\u00bc": 819, "\u00ff": 820, "\u010b": 821, "\u0165": 822, "\u01da": 823, "\u0256": 824, "\u0265": 825, "\u0266": 826, "\u026d": 827, "\u0273": 828, "\u0280": 829, "\u0288": 830, "\u028e": 831, "\u02c0": 832, "\u02c7": 833, "\u0300": 834, "\u030c": 835, "\u0454": 836, "\u0458": 837, "\u0467": 838, "\u0469": 839, "\u0562": 840, "\u056c": 841, "\u056f": 842, "\u057a": 843, "\u057f": 844, "\u0580": 845, "\u0581": 846, "\u05d1": 847, "\u05e1": 848, "\u0636": 849, "\u0638": 850, "\u064d": 851, "\u067e": 852, "\u0917": 853, "\u0921": 854, "\u092c": 855, "\u094a": 856, "\u099c": 857, "\u09aa": 858, "\u09ae": 859, "\u09af": 860, "\u09b0": 861, "\u09b2": 862, "\u09b8": 863, "\u0c9c": 864, "\u0caa": 865, "\u0cb6": 866, "\u0cb8": 867, "\u0cbf": 868, "\u1014": 869, "\u101e": 870, "\u102c": 871, "\u1038": 872, "\u1202": 873, "\u120b": 874, "\u122a": 875, "\u123b": 876, "\u1261": 877, "\u1273": 878, "\u1295": 879, "\u13f9": 880, "\u1f25": 881, "\u1f31": 882, "\u1f34": 883, "\u1f35": 884, "\u1f51": 885, "\u201a": 886, "\u204a": 887, "\u20af": 888, "\u2646": 889, "\u2c8f": 890, "\u2c93": 891, "\u2c99": 892, "\u2cad": 893, "\u3066": 894, "\u3080": 895, "\u308a": 896, "\u308b": 897, "\u30ab": 898, "\u30c3": 899, "\u30d1": 900, "\u30d4": 901, "\u30e5": 902, "\u4e01": 903, "\u4e1c": 904, "\u4e94": 905, "\u4ecb": 906, "\u4ed5": 907, "\u4f55": 908, "\u4fc4": 909, "\u4fe1": 910, "\u5149": 911, "\u514b": 912, "\u514d": 913, "\u5175": 914, "\u51b6": 915, "\u51f9": 916, "\u524e": 917, "\u5287": 918, "\u529b": 919, "\u5320": 920, "\u535a": 921, "\u5370": 922, "\u56e3": 923, "\u57df": 924, "\u57fa": 925, "\u5802": 926, "\u5937": 927, "\u5950": 928, "\u5974": 929, "\u5b87": 930, "\u5be9": 931, "\u5c06": 932, "\u5c09": 933, "\u5cf6": 934, "\u5de1": 935, "\u5df4": 936, "\u5e03": 937, "\u5e1d": 938, "\u5e25": 939, "\u5ef7": 940, "\u5f18": 941, "\u5f81": 942, "\u5f8c": 943, "\u5fa1": 944, "\u60f0": 945, "\u624d": 946, "\u62c9": 947, "\u62ff": 948, "\u6309": 949, "\u6368": 950, "\u63d0": 951, "\u64ab": 952, "\u653f": 953, "\u65ac": 954, "\u660e": 955, "\u666e": 956, "\u66f2": 957, "\u6708": 958, "\u675c": 959, "\u676d": 960, "\u6797": 961, "\u6853": 962, "\u694a": 963, "\u69d0": 964, "\u69d8": 965, "\u6a80": 966, "\u6b4c": 967, "\u6bd4": 968, "\u6c90": 969, "\u6d32": 970, "\u6d4e": 971, "\u6d66": 972, "\u6dee": 973, "\u6f6e": 974, "\u6f84": 975, "\u706b": 976, "\u7089": 977, "\u752b": 978, "\u7687": 979, "\u76db": 980, "\u795e": 981, "\u7d04": 982, "\u7d10": 983, "\u7dcf": 984, "\u7de9": 985, "\u7e23": 986, "\u7e3d": 987, "\u7e54": 988, "\u7ecf": 989, "\u7fa9": 990, "\u8036": 991, "\u81ba": 992, "\u8239": 993, "\u82cf": 994, "\u82d7": 995, "\u82f1": 996, "\u84b2": 997, "\u898b": 998, "\u8a5e": 999, "\u8a66": 1000, "\u8b70": 1001, "\u8d99": 1002, "\u9038": 1003, "\u904e": 1004, "\u9091": 1005, "\u90a3": 1006, "\u90ce": 1007, "\u90e8": 1008, "\u9134": 1009, "\u91dd": 1010, "\u9296": 1011, "\u957f": 1012, "\u958f": 1013, "\u96c6": 1014, "\u9a37": 1015, "\u9a57": 1016, "\u9a8c": 1017, "\u9b42": 1018, "\u9b44": 1019, "\u9b4f": 1020, "\u9c81": 1021, "\uab70": 1022, "\uab73": 1023, "\uab78": 1024, "\uab79": 1025, "\uab80": 1026, "\uab83": 1027, "\uab89": 1028, "\uab8e": 1029, "\uab9d": 1030, "\uab9f": 1031, "\uaba4": 1032, "\uabbf": 1033, "\ub3d9": 1034, "\ub824": 1035, "\ub85c": 1036, "\ubc29": 1037, "\uc120": 1038, "\uc288": 1039, "\uc2e0": 1040, "\uc608": 1041, "\uc871": 1042, "\ud1b5": 1043, "\ud30c": 1044, "\ud37c": 1045, "\ud574": 1046, "\ud604": 1047, "\ud68c": 1048, "\ufffd": 1049, "\ud808\udcb5": 1050, "\ud808\ude95": 1051, "\ud808\udf26": 1052, "\u00bf": 1053, "\u00f7": 1054, "\u0105": 1055, "\u0163": 1056, "\u0320": 1057, "\u062e": 1058, "\u0640": 1059, "\u06af": 1060, "\u0710": 1061, "\u071d": 1062, "\u0722": 1063, "\u0729": 1064, "\u072a": 1065, "\u0e21": 1066, "\u0e25": 1067, "\u0e28": 1068, "\u0e2d": 1069, "\u0e34": 1070, "\u1e31": 1071, "\u1ec1": 1072, "\u1eed": 1073, "\u2082": 1074, "\u221d": 1075, "\u22c5": 1076, "\u30af": 1077, "\u30b7": 1078, "\u30c1": 1079, "\u30e3": 1080, "\u4ed4": 1081, "\u4f50": 1082, "\u4f8d": 1083, "\u5229": 1084, "\u5251": 1085, "\u5463": 1086, "\u5477": 1087, "\u5514": 1088, "\u59b9": 1089, "\u5a4e": 1090, "\u5aa0": 1091, "\u5b97": 1092, "\u5bb6": 1093, "\u5dde": 1094, "\u5eb7": 1095, "\u61f8": 1096, "\u6559": 1097, "\u6607": 1098, "\u66ff": 1099, "\u6bcb": 1100, "\u6ce5": 1101, "\u6e24": 1102, "\u7570": 1103, "\u7985": 1104, "\u79c0": 1105, "\u7af9": 1106, "\u8089": 1107, "\u8179": 1108, "\u81e3": 1109, "\u85e9": 1110, "\u8c4a": 1111, "\u9053": 1112, "\u967d": 1113, "\u986f": 1114, "\u98df": 1115, "\ud808\udd11": 1116, "\ud808\uddb3": 1117, "\ud808\ude92": 1118, "\ud869\udf36": 1119, "\u01c0": 1120, "\u01c1": 1121, "\u01c2": 1122, "\u01c3": 1123, "\u01dc": 1124, "\u0262": 1125, "\u0275": 1126, "\u028f": 1127, "\u0298": 1128, "\u02b7": 1129, "\u02d1": 1130, "\u031e": 1131, "\u0457": 1132, "\u045e": 1133, "\u05b9": 1134, "\u05bf": 1135, "\u05da": 1136, "\u05e2": 1137, "\u05f2": 1138, "\u092f": 1139, "\u0938": 1140, "\u0e02": 1141, "\u0e27": 1142, "\u0e43": 1143, "\u0e44": 1144, "\u0f0b": 1145, "\u0f51": 1146, "\u0f56": 1147, "\u0f7c": 1148, "\u1ec9": 1149, "\u1edd": 1150, "\u1ee5": 1151, "\u1eef": 1152, "\u1f01": 1153, "\u1f50": 1154, "\u1f72": 1155, "\u1ff6": 1156, "\u211b": 1157, "\u2217": 1158, "\u3002": 1159, "\u301c": 1160, "\u3044": 1161, "\u305f": 1162, "\u3064": 1163, "\u306f": 1164, "\u308d": 1165, "\u30b0": 1166, "\u30ec": 1167, "\u30ed": 1168, "\u34fe": 1169, "\u4e03": 1170, "\u4e1a": 1171, "\u4e3b": 1172, "\u4e8c": 1173, "\u4e91": 1174, "\u4ea7": 1175, "\u4ed6": 1176, "\u4f1a": 1177, "\u4f86": 1178, "\u50cf": 1179, "\u5148": 1180, "\u5165": 1181, "\u5206": 1182, "\u5345": 1183, "\u534c": 1184, "\u53c8": 1185, "\u53d7": 1186, "\u53e0": 1187, "\u53ea": 1188, "\u53ef": 1189, "\u53f8": 1190, "\u548a": 1191, "\u548c": 1192, "\u5510": 1193, "\u554f": 1194, "\u56cd": 1195, "\u56db": 1196, "\u56fe": 1197, "\u5715": 1198, "\u5757": 1199, "\u584a": 1200, "\u5883": 1201, "\u5979": 1202, "\u5b83": 1203, "\u5e81": 1204, "\u5eda": 1205, "\u5eff": 1206, "\u5f53": 1207, "\u5fd2": 1208, "\u60e1": 1209, "\u6182": 1210, "\u6279": 1211, "\u628a": 1212, "\u6311": 1213, "\u65bc": 1214, "\u65e7": 1215, "\u6765": 1216, "\u6777": 1217, "\u6787": 1218, "\u6a02": 1219, "\u6b21": 1220, "\u6cb3": 1221, "\u6de8": 1222, "\u6e56": 1223, "\u6ed1": 1224, "\u7236": 1225, "\u7260": 1226, "\u73ca": 1227, "\u7435": 1228, "\u7436": 1229, "\u74e9": 1230, "\u7686": 1231, "\u793b": 1232, "\u7942": 1233, "\u7950": 1234, "\u7adc": 1235, "\u7bc0": 1236, "\u7bc6": 1237, "\u7c72": 1238, "\u7c81": 1239, "\u7cce": 1240, "\u7da0": 1241, "\u7dd1": 1242, "\u7de3": 1243, "\u7fd2": 1244, "\u8003": 1245, "\u80e1": 1246, "\u8208": 1247, "\u8282": 1248, "\u8428": 1249, "\u85a9": 1250, "\u85cd": 1251, "\u866b": 1252, "\u8986": 1253, "\u8c54": 1254, "\u8d77": 1255, "\u9580": 1256, "\u95e8": 1257, "\u95ee": 1258, "\u964b": 1259, "\u96cd": 1260, "\u96e8": 1261, "\u96f2": 1262, "\u97e9": 1263, "\u9813": 1264, "\u984c": 1265, "\u987f": 1266, "\u9928": 1267, "\u9c7b": 1268, "\u9f49": 1269, "\u9f98": 1270, "\u9fa2": 1271, "\ua015": 1272, "\ua723": 1273, "\uadf8": 1274, "\ub098": 1275, "\ub3c5": 1276, "\ub77c": 1277, "\ub78c": 1278, "\ub798": 1279, "\ub984": 1280, "\ub9ac": 1281, "\ubd80": 1282, "\ube44": 1283, "\uc0ac": 1284, "\uc18c": 1285, "\uc2a4": 1286, "\uc744": 1287, "\uc778": 1288, "\uc791": 1289, "\ud070": 1290, "\ud558": 1291, "\ufe18": 1292, "\ud841\udd3b": 1293, "\ud869\udea5": 1294, "\u014f": 1295, "\u5b66": 1296, "\u603b": 1297, "\u66f9": 1298, "\u6d1e": 1299, "\u6e08": 1300, "\u7406": 1301, "\u81e8": 1302, "\ud800\udc0a": 1303, "\ud800\udc0d": 1304, "\ud800\udc1a": 1305, "\ud800\udc1e": 1306}