{"<unk>": 0, "<pad>": 1, "the": 2, ",": 3, "of": 4, ".": 5, "and": 6, "in": 7, "to": 8, "a": 9, "\"": 10, "is": 11, "was": 12, "as": 13, ")": 14, "(": 15, "for": 16, "?": 17, "by": 18, "that": 19, "with": 20, "'s": 21, "on": 22, "from": 23, "are": 24, "what": 25, "which": 26, "it": 27, "were": 28, "at": 29, "an": 30, "or": 31, "be": 32, "this": 33, "his": 34, "have": 35, "not": 36, "their": 37, "also": 38, "has": 39, "its": 40, "who": 41, "had": 42, "he": 43, ";": 44, "other": 45, "first": 46, "one": 47, "but": 48, "new": 49, "many": 50, "did": 51, "such": 52, "they": 53, "most": 54, "when": 55, "city": 56, "more": 57, "been": 58, "after": 59, "during": 60, "some": 61, "can": 62, "into": 63, "all": 64, "two": 65, "than": 66, ":": 67, "there": 68, "used": 69, "between": 70, "time": 71, "states": 72, "%": 73, "these": 74, "world": 75, "would": 76, "may": 77, "over": 78, "only": 79, "state": 80, "united": 81, "where": 82, "while": 83, "how": 84, "war": 85, "century": 86, "known": 87, "people": 88, "years": 89, "about": 90, "'": 91, "year": 92, "government": 93, "including": 94, "system": 95, "under": 96, "however": 97, "through": 98, "]": 99, "[": 100, "both": 101, "use": 102, "called": 103, "since": 104, "became": 105, "early": 106, "number": 107, "made": 108, "university": 109, "no": 110, "part": 111, "later": 112, "up": 113, "three": 114, "british": 115, "population": 116, "law": 117, "north": 118, "well": 119, "being": 120, "her": 121, "area": 122, "national": 123, "million": 124, "them": 125, "often": 126, "out": 127, "do": 128, "major": 129, "american": 130, "power": 131, "european": 132, "does": 133, "name": 134, "french": 135, "if": 136, "several": 137, "then": 138, "against": 139, "school": 140, "any": 141, "because": 142, "church": 143, "each": 144, "south": 145, "could": 146, "much": 147, "high": 148, "large": 149, "public": 150, "empire": 151, "west": 152, "will": 153, "although": 154, "form": 155, "second": 156, "country": 157, "period": 158, "largest": 159, "work": 160, "music": 161, "before": 162, "within": 163, "until": 164, "include": 165, "general": 166, "found": 167, "led": 168, "so": 169, "political": 170, "same": 171, "$": 172, "around": 173, "those": 174, "east": 175, "i": 176, "john": 177, "another": 178, "group": 179, "among": 180, "began": 181, "end": 182, "example": 183, "modern": 184, "company": 185, "different": 186, "great": 187, "union": 188, "court": 189, "like": 190, "due": 191, "four": 192, "now": 193, "needed": 194, "according": 195, "force": 196, "along": 197, "even": 198, "water": 199, "1": 200, "chinese": 201, "europe": 202, "military": 203, "countries": 204, "development": 205, "international": 206, "forces": 207, "president": 208, "bowl": 209, "language": 210, "following": 211, "schools": 212, "important": 213, "season": 214, "german": 215, "super": 216, "u.s.": 217, "based": 218, "france": 219, "areas": 220, "common": 221, "held": 222, "still": 223, "home": 224, "him": 225, "us": 226, "species": 227, "own": 228, "central": 229, "de": 230, "established": 231, "\u2013": 232, "life": 233, "times": 234, "late": 235, "english": 236, "members": 237, "army": 238, "become": 239, "western": 240, "air": 241, "control": 242, "region": 243, "series": 244, "civil": 245, "local": 246, "considered": 247, "china": 248, "roman": 249, "main": 250, "history": 251, "she": 252, "game": 253, "small": 254, "set": 255, "order": 256, "using": 257, "social": 258, "league": 259, "developed": 260, "place": 261, "river": 262, "education": 263, "day": 264, "various": 265, "long": 266, "2": 267, "service": 268, "tesla": 269, "human": 270, "center": 271, "very": 272, "term": 273, "groups": 274, "located": 275, "death": 276, "energy": 277, "last": 278, "house": 279, "economic": 280, "york": 281, "per": 282, "greek": 283, "though": 284, "support": 285, "abc": 286, "type": 287, "usually": 288, "london": 289, "member": 290, "make": 291, "prime": 292, "capital": 293, "citation": 294, "less": 295, "result": 296, "oxygen": 297, "students": 298, "council": 299, "king": 300, "act": 301, "five": 302, "land": 303, "southern": 304, "team": 305, "building": 306, "without": 307, "network": 308, "third": 309, "included": 310, "luther": 311, "back": 312, "party": 313, "old": 314, "took": 315, "america": 316, "show": 317, "given": 318, "college": 319, "england": 320, "total": 321, "india": 322, "body": 323, "way": 324, "rights": 325, "religious": 326, "television": 327, "middle": 328, "said": 329, "island": 330, "age": 331, "britain": 332, "film": 333, "near": 334, "process": 335, "throughout": 336, "theory": 337, "study": 338, "research": 339, "family": 340, "parliament": 341, "light": 342, "built": 343, "must": 344, "2010": 345, "eastern": 346, "generally": 347, "kingdom": 348, "art": 349, "former": 350, "federal": 351, "god": 352, "germany": 353, "popular": 354, "higher": 355, "further": 356, "produced": 357, "northern": 358, "line": 359, "&": 360, "created": 361, "few": 362, "ii": 363, "others": 364, "10": 365, "single": 366, "original": 367, "culture": 368, "january": 369, "private": 370, "down": 371, "black": 372, "royal": 373, "role": 374, "came": 375, "victoria": 376, "3": 377, "september": 378, "take": 379, "cities": 380, "named": 381, "july": 382, "museum": 383, "growth": 384, "official": 385, "treaty": 386, "average": 387, "continued": 388, "production": 389, "every": 390, "space": 391, "field": 392, "similar": 393, "released": 394, "rule": 395, "lower": 396, "significant": 397, "rather": 398, "free": 399, "october": 400, "park": 401, "white": 402, "march": 403, "san": 404, "sometimes": 405, "children": 406, "rhine": 407, "addition": 408, "record": 409, "majority": 410, "parts": 411, "trade": 412, "june": 413, "best": 414, "sea": 415, "dynasty": 416, "thus": 417, "standard": 418, "current": 419, "systems": 420, "across": 421, "2008": 422, "top": 423, "battle": 424, "especially": 425, "2013": 426, "earth": 427, "natural": 428, "left": 429, "having": 430, "2011": 431, "today": 432, "days": 433, "football": 434, "increased": 435, "science": 436, "street": 437, "change": 438, "program": 439, "works": 440, "should": 441, "services": 442, "society": 443, "2007": 444, "book": 445, "2009": 446, "soviet": 447, "case": 448, "december": 449, "forms": 450, "market": 451, "influence": 452, "published": 453, "republic": 454, "cells": 455, "red": 456, "particularly": 457, "level": 458, "community": 459, "formed": 460, "live": 461, "either": 462, "doctor": 463, "rock": 464, "women": 465, "movement": 466, "just": 467, "cultural": 468, "africa": 469, "primary": 470, "point": 471, "see": 472, "november": 473, "designed": 474, "construction": 475, "traditional": 476, "received": 477, "available": 478, "men": 479, "present": 480, "health": 481, "played": 482, "bc": 483, "provide": 484, "foreign": 485, "won": 486, "2014": 487, "announced": 488, "itself": 489, "six": 490, "making": 491, "april": 492, "required": 493, "queen": 494, "allowed": 495, "instead": 496, "low": 497, "founded": 498, "greater": 499, "least": 500, "2012": 501, "nations": 502, "wrote": 503, "upon": 504, "off": 505, "19th": 506, "william": 507, "range": 508, "whose": 509, "paris": 510, "percent": 511, "policy": 512, "billion": 513, "numbers": 514, "george": 515, "effect": 516, "financial": 517, "games": 518, "5": 519, "terms": 520, "office": 521, "design": 522, "highest": 523, "half": 524, "position": 525, "data": 526, "means": 527, "august": 528, "2006": 529, "introduced": 530, "despite": 531, "station": 532, "followed": 533, "almost": 534, "languages": 535, "certain": 536, "warsaw": 537, "rate": 538, "thought": 539, "laws": 540, "independent": 541, "special": 542, "emperor": 543, "outside": 544, "changes": 545, "industry": 546, "plants": 547, "beginning": 548, "particular": 549, "february": 550, "uk": 551, "we": 552, "associated": 553, "islands": 554, "described": 555, "leading": 556, "business": 557, "possible": 558, "increase": 559, "written": 560, "word": 561, "oil": 562, "far": 563, "seen": 564, "radio": 565, "mass": 566, "provided": 567, "media": 568, "khan": 569, "2005": 570, "revolution": 571, "right": 572, "caused": 573, "20": 574, "play": 575, "african": 576, "themselves": 577, "square": 578, "20th": 579, "jews": 580, "includes": 581, "50": 582, "2015": 583, "russian": 584, "problem": 585, "eventually": 586, "final": 587, "buildings": 588, "indian": 589, "15": 590, "apollo": 591, "remained": 592, "town": 593, "spanish": 594, "asia": 595, "problems": 596, "side": 597, "next": 598, "japan": 599, "county": 600, "catholic": 601, "christian": 602, "minister": 603, "event": 604, "father": 605, "food": 606, "division": 607, "4": 608, "model": 609, "st.": 610, "brought": 611, "club": 612, "ancient": 613, "collection": 614, "era": 615, "typically": 616, "companies": 617, "dutch": 618, "class": 619, "able": 620, "action": 621, "district": 622, "started": 623, "department": 624, "living": 625, "recent": 626, "individual": 627, "beyonc\u00e9": 628, "little": 629, "records": 630, "latin": 631, "events": 632, "japanese": 633, "levels": 634, "territory": 635, "once": 636, "legal": 637, "larger": 638, "steam": 639, "again": 640, "independence": 641, "saw": 642, "response": 643, "centuries": 644, "open": 645, "technology": 646, "teams": 647, "view": 648, "person": 649, "lost": 650, "studies": 651, "carolina": 652, "8": 653, "cause": 654, "report": 655, "site": 656, "\u2019": 657, "why": 658, "economy": 659, "head": 660, "information": 661, "centre": 662, "together": 663, "video": 664, "lead": 665, "commercial": 666, "style": 667, "chicago": 668, "taken": 669, "help": 670, "cases": 671, "electric": 672, "album": 673, "km": 674, "12": 675, "stations": 676, "opened": 677, "run": 678, "whether": 679, "moved": 680, "imperial": 681, "annual": 682, "believed": 683, "v": 684, "died": 685, "estimated": 686, "strong": 687, "architecture": 688, "green": 689, "limited": 690, "project": 691, "california": 692, "return": 693, "article": 694, "nearly": 695, "25": 696, "title": 697, "working": 698, "constitution": 699, "plant": 700, "authority": 701, "seven": 702, "...": 703, "justice": 704, "color": 705, "referred": 706, "powers": 707, "directly": 708, "approximately": 709, "good": 710, "status": 711, "forced": 712, "climate": 713, "elected": 714, "meaning": 715, "version": 716, "30": 717, "yards": 718, "income": 719, "above": 720, "native": 721, "prior": 722, "ottoman": 723, "leader": 724, "medical": 725, "attack": 726, "direct": 727, "australia": 728, "practice": 729, "broadcast": 730, "association": 731, "complex": 732, "reached": 733, "commission": 734, "never": 735, "m": 736, "sent": 737, "islamic": 738, "earlier": 739, "widely": 740, "11": 741, "pressure": 742, "gave": 743, "religion": 744, "regions": 745, "institutions": 746, "spread": 747, "police": 748, "surface": 749, "produce": 750, "nation": 751, "disobedience": 752, "separate": 753, "cell": 754, "charles": 755, "100": 756, "elements": 757, "troops": 758, "7": 759, "immune": 760, "evidence": 761, "newcastle": 762, "numerous": 763, "rome": 764, "scientific": 765, "types": 766, "organization": 767, "haven": 768, "related": 769, "went": 770, "replaced": 771, "famous": 772, "start": 773, "therefore": 774, "months": 775, "subject": 776, "fact": 777, "song": 778, "italy": 779, "s": 780, "returned": 781, "currently": 782, "jewish": 783, "commonly": 784, "concept": 785, "\u00b0c": 786, "operations": 787, "size": 788, "animals": 789, "originally": 790, "previous": 791, "greece": 792, "classical": 793, "successful": 794, "grand": 795, "gas": 796, "global": 797, "largely": 798, "nature": 799, "universities": 800, "smaller": 801, "structure": 802, "airport": 803, "egypt": 804, "chopin": 805, "rest": 806, "via": 807, "you": 808, "james": 809, "lake": 810, "date": 811, "eu": 812, "administration": 813, "killed": 814, "interest": 815, "mi": 816, "muslim": 817, "adopted": 818, "americans": 819, "summer": 820, "ten": 821, "mother": 822, "man": 823, "amount": 824, "port": 825, "source": 826, "whom": 827, "success": 828, "involved": 829, "examples": 830, "student": 831, "words": 832, "reported": 833, "specific": 834, "active": 835, "close": 836, "18": 837, "library": 838, "arts": 839, "stated": 840, "son": 841, "agreement": 842, "plan": 843, "responsible": 844, "himself": 845, "mostly": 846, "primarily": 847, "ever": 848, "2000": 849, "full": 850, "relationship": 851, "churches": 852, "past": 853, "passed": 854, "aircraft": 855, "away": 856, "fort": 857, "soon": 858, "regional": 859, "might": 860, "rise": 861, "served": 862, "italian": 863, "6": 864, "short": 865, "material": 866, "israel": 867, "sold": 868, "sports": 869, "scholars": 870, "experience": 871, "paul": 872, "thomas": 873, "come": 874, "2004": 875, "too": 876, "mainly": 877, "supported": 878, "von": 879, "money": 880, "miles": 881, "hall": 882, "napoleon": 883, "historical": 884, "host": 885, "child": 886, "longer": 887, "highly": 888, "temperature": 889, "young": 890, "kind": 891, "physical": 892, "towards": 893, "variety": 894, "computer": 895, "sexual": 896, "teachers": 897, "palace": 898, "contain": 899, "henry": 900, "individuals": 901, "put": 902, "canada": 903, "recorded": 904, "yuan": 905, "digital": 906, "mexico": 907, "urban": 908, "create": 909, "ireland": 910, "added": 911, "test": 912, "lines": 913, "n't": 914, "sources": 915, "future": 916, "launched": 917, "decision": 918, "committee": 919, "method": 920, "security": 921, "previously": 922, "o": 923, "influenced": 924, "get": 925, "election": 926, "base": 927, "philosophy": 928, "increasing": 929, "road": 930, "move": 931, "entire": 932, "stadium": 933, "competition": 934, "divided": 935, "fire": 936, "oldest": 937, "compared": 938, "need": 939, "professional": 940, "nasser": 941, "boston": 942, "robert": 943, "inequality": 944, "resulting": 945, "secondary": 946, "claimed": 947, "mongol": 948, "already": 949, "applied": 950, "coast": 951, "remains": 952, "border": 953, "knowledge": 954, "character": 955, "complete": 956, "fall": 957, "institute": 958, "programs": 959, "tradition": 960, "born": 961, "conflict": 962, "eight": 963, "parties": 964, "personal": 965, "additional": 966, "washington": 967, "metropolitan": 968, "congress": 969, "t": 970, "windows": 971, "ad": 972, "imperialism": 973, "presence": 974, "release": 975, "proposed": 976, "arab": 977, "basis": 978, "give": 979, "colonies": 980, "bbc": 981, "race": 982, "resulted": 983, "expansion": 984, "campaign": 985, "news": 986, "direction": 987, "completed": 988, "artists": 989, "issues": 990, "ranked": 991, "discovered": 992, "board": 993, "uses": 994, "wide": 995, "relatively": 996, "la": 997, "glass": 998, "notable": 999, "scottish": 1000, "always": 1001, "contains": 1002, "mountains": 1003, "night": 1004, "chloroplasts": 1005, "command": 1006, "stage": 1007, "vote": 1008, "upper": 1009, "earliest": 1010, "\u00b0f": 1011, "attempt": 1012, "mission": 1013, "lack": 1014, "paper": 1015, "valley": 1016, "blue": 1017, "festival": 1018, "multiple": 1019, "campus": 1020, "key": 1021, "citizens": 1022, "defense": 1023, "features": 1024, "executive": 1025, "acts": 1026, "russia": 1027, "17": 1028, "ended": 1029, "serve": 1030, "defined": 1031, "engine": 1032, "domestic": 1033, "contemporary": 1034, "workers": 1035, "declared": 1036, "census": 1037, "initially": 1038, "governor": 1039, "argued": 1040, "conference": 1041, "players": 1042, "16": 1043, "regular": 1044, "access": 1045, "activity": 1046, "chief": 1047, "idea": 1048, "conditions": 1049, "feature": 1050, "loss": 1051, "remain": 1052, "speed": 1053, "ground": 1054, "ethnic": 1055, "objects": 1056, "sound": 1057, "genghis": 1058, "likely": 1059, "list": 1060, "universal": 1061, "value": 1062, "disease": 1063, "atlantic": 1064, "sun": 1065, "allow": 1066, "changed": 1067, "populations": 1068, "downtown": 1069, "chloroplast": 1070, "units": 1071, "n": 1072, "supreme": 1073, "becoming": 1074, "defeated": 1075, "crisis": 1076, "newton": 1077, "ideas": 1078, "performance": 1079, "latter": 1080, "spain": 1081, "begin": 1082, "appointed": 1083, "industrial": 1084, "behind": 1085, "bank": 1086, "territories": 1087, "shows": 1088, "2001": 1089, "internal": 1090, "better": 1091, "difficult": 1092, "apple": 1093, "starting": 1094, "solar": 1095, "mary": 1096, "birds": 1097, "occurred": 1098, "2003": 1099, "ability": 1100, "products": 1101, "cup": 1102, "gold": 1103, "reduced": 1104, "go": 1105, "lord": 1106, "flight": 1107, "object": 1108, "definition": 1109, "below": 1110, "helped": 1111, "carry": 1112, "worldwide": 1113, "officially": 1114, "13": 1115, "combined": 1116, "turn": 1117, "failed": 1118, "humans": 1119, "treaties": 1120, "faith": 1121, "hold": 1122, "david": 1123, "rules": 1124, "fourth": 1125, "medieval": 1126, "pope": 1127, "peace": 1128, "featured": 1129, "communities": 1130, "invasion": 1131, "literature": 1132, "hours": 1133, "cost": 1134, "principle": 1135, "reason": 1136, "ages": 1137, "bay": 1138, "occur": 1139, "launch": 1140, "whole": 1141, "represented": 1142, "florida": 1143, "prince": 1144, "agreed": 1145, "melbourne": 1146, "training": 1147, "placed": 1148, "heavy": 1149, "matter": 1150, "noted": 1151, "richard": 1152, "results": 1153, "course": 1154, "exist": 1155, "bell": 1156, "issue": 1157, "channel": 1158, "believe": 1159, "quality": 1160, "names": 1161, "poor": 1162, "property": 1163, "1970s": 1164, "signed": 1165, "wealth": 1166, "element": 1167, "polish": 1168, "foundation": 1169, "basic": 1170, "hunting": 1171, "pacific": 1172, "assembly": 1173, "bill": 1174, "province": 1175, "broncos": 1176, "iii": 1177, "residents": 1178, "code": 1179, "effects": 1180, "simple": 1181, "christ": 1182, "decided": 1183, "internet": 1184, "ft": 1185, "hand": 1186, "impact": 1187, "performed": 1188, "find": 1189, "identity": 1190, "potential": 1191, "yet": 1192, "classes": 1193, "books": 1194, "taking": 1195, "14": 1196, "real": 1197, "settlement": 1198, "teaching": 1199, "granted": 1200, "pass": 1201, "40": 1202, "labour": 1203, "consists": 1204, "gained": 1205, "writing": 1206, "aid": 1207, "worked": 1208, "24": 1209, "families": 1210, "han": 1211, "lived": 1212, "academic": 1213, "9": 1214, "relations": 1215, "scotland": 1216, "appeared": 1217, "organisms": 1218, "gaddafi": 1219, "leaders": 1220, "deal": 1221, "poland": 1222, "activities": 1223, "finally": 1224, "continue": 1225, "function": 1226, "houses": 1227, "bacteria": 1228, "kenya": 1229, "shown": 1230, "historic": 1231, "yale": 1232, "indigenous": 1233, "expanded": 1234, "governments": 1235, "primes": 1236, "store": 1237, "ocean": 1238, "1980s": 1239, "constant": 1240, "places": 1241, "degree": 1242, "except": 1243, "canadian": 1244, "female": 1245, "pay": 1246, "portuguese": 1247, "develop": 1248, "enough": 1249, "week": 1250, "theatre": 1251, "albert": 1252, "soldiers": 1253, "note": 1254, "band": 1255, "derived": 1256, "our": 1257, "provides": 1258, "claim": 1259, "courts": 1260, "wars": 1261, "giving": 1262, "sense": 1263, "21": 1264, "colonial": 1265, "instance": 1266, "machine": 1267, "beyond": 1268, "diego": 1269, "oklahoma": 1270, "formal": 1271, "front": 1272, "madonna": 1273, "management": 1274, "win": 1275, "premier": 1276, "meant": 1277, "tribes": 1278, "growing": 1279, "running": 1280, "origin": 1281, "recently": 1282, "goal": 1283, "avenue": 1284, "big": 1285, "contrast": 1286, "percentage": 1287, "content": 1288, "section": 1289, "characters": 1290, "grew": 1291, "democratic": 1292, "devices": 1293, "met": 1294, "awards": 1295, "older": 1296, "quickly": 1297, "extended": 1298, "orthodox": 1299, "offered": 1300, "chemical": 1301, "ruled": 1302, "nine": 1303, "establishment": 1304, "18th": 1305, "carried": 1306, "prevent": 1307, "attacks": 1308, "copper": 1309, "opening": 1310, "supply": 1311, "b": 1312, "receive": 1313, "panthers": 1314, "price": 1315, "increasingly": 1316, "product": 1317, "harvard": 1318, "cycle": 1319, "resources": 1320, "films": 1321, "true": 1322, "saint": 1323, "necessary": 1324, "daily": 1325, "exchange": 1326, "tax": 1327, "refused": 1328, "wood": 1329, "environment": 1330, "clear": 1331, "remaining": 1332, "widespread": 1333, "overall": 1334, "software": 1335, "destroyed": 1336, "motion": 1337, "protestant": 1338, "holy": 1339, "nfl": 1340, "audio": 1341, "medicine": 1342, "officials": 1343, "location": 1344, "jesus": 1345, "musical": 1346, "thousands": 1347, "joined": 1348, "nuclear": 1349, "standards": 1350, "allowing": 1351, "resistance": 1352, "say": 1353, "planned": 1354, "temperatures": 1355, "length": 1356, "los": 1357, "rates": 1358, "victory": 1359, "composed": 1360, "freedom": 1361, "fields": 1362, "organizations": 1363, "share": 1364, "2002": 1365, "approach": 1366, "minority": 1367, "motor": 1368, "effective": 1369, "toward": 1370, "issued": 1371, "eisenhower": 1372, "points": 1373, "bridge": 1374, "electrical": 1375, "memory": 1376, "story": 1377, "colony": 1378, "allows": 1379, "legislative": 1380, "done": 1381, "heat": 1382, "practices": 1383, "prominent": 1384, "call": 1385, "protection": 1386, "peoples": 1387, "materials": 1388, "winter": 1389, "account": 1390, "ago": 1391, "makes": 1392, "amazon": 1393, "creation": 1394, "houston": 1395, "tower": 1396, "60": 1397, "claims": 1398, "appear": 1399, "route": 1400, "plans": 1401, "respectively": 1402, "controlled": 1403, "animal": 1404, "award": 1405, "officers": 1406, "subsequent": 1407, "differences": 1408, "recognized": 1409, "offer": 1410, "cotton": 1411, "plague": 1412, "suffered": 1413, "defence": 1414, "learning": 1415, "methods": 1416, "unit": 1417, "miami": 1418, "tibet": 1419, "19": 1420, "efforts": 1421, "analysis": 1422, "academy": 1423, "developing": 1424, "showed": 1425, "distinct": 1426, "louis": 1427, "occupied": 1428, "decade": 1429, "1960s": 1430, "decline": 1431, "distribution": 1432, "scale": 1433, "dogs": 1434, "cbs": 1435, "focus": 1436, "player": 1437, "marked": 1438, "factors": 1439, "intended": 1440, "iran": 1441, "metal": 1442, "iron": 1443, "28": 1444, "teacher": 1445, "accepted": 1446, "formation": 1447, "appearance": 1448, "fully": 1449, "significantly": 1450, "switzerland": 1451, "spoken": 1452, "1990s": 1453, "reach": 1454, "elections": 1455, "sir": 1456, "actually": 1457, "dna": 1458, "equal": 1459, "format": 1460, "captured": 1461, "greatest": 1462, "minor": 1463, "songs": 1464, "engines": 1465, "lunar": 1466, "lands": 1467, "opposed": 1468, "environmental": 1469, "month": 1470, "policies": 1471, "insects": 1472, "korea": 1473, "operation": 1474, "operating": 1475, "mongols": 1476, "principles": 1477, "expected": 1478, "speech": 1479, "sector": 1480, "understanding": 1481, "kerry": 1482, "opposition": 1483, "asian": 1484, "scientists": 1485, "acquired": 1486, "creating": 1487, "islam": 1488, "secretary": 1489, "meeting": 1490, "reduce": 1491, "letter": 1492, "constitutional": 1493, "drive": 1494, "turned": 1495, "c.": 1496, "fundamental": 1497, "railway": 1498, "require": 1499, "sciences": 1500, "allies": 1501, "torch": 1502, "ac": 1503, "director": 1504, "love": 1505, "portugal": 1506, "my": 1507, "edward": 1508, "irish": 1509, "movements": 1510, "probably": 1511, "networks": 1512, "seasons": 1513, "hydrogen": 1514, "applications": 1515, "ways": 1516, "clubs": 1517, "heart": 1518, "methodist": 1519, "simply": 1520, "room": 1521, "hard": 1522, "purpose": 1523, "cut": 1524, "prussia": 1525, "pain": 1526, "forest": 1527, "suggested": 1528, "branch": 1529, "advanced": 1530, "reign": 1531, "sales": 1532, "muslims": 1533, "sought": 1534, "defeat": 1535, "permanent": 1536, "armed": 1537, "providing": 1538, "moving": 1539, "1999": 1540, "reasons": 1541, "st": 1542, "protect": 1543, "molecules": 1544, "buddhism": 1545, "ships": 1546, "hit": 1547, "structures": 1548, "cover": 1549, "decades": 1550, "critical": 1551, "existence": 1552, "completely": 1553, "roughly": 1554, "-": 1555, "christians": 1556, "identified": 1557, "angeles": 1558, "flow": 1559, "text": 1560, "manufacturing": 1561, "mountain": 1562, "notably": 1563, "awarded": 1564, "brain": 1565, "mean": 1566, "cross": 1567, "press": 1568, "situation": 1569, "spring": 1570, "housing": 1571, "legislation": 1572, "charge": 1573, "hot": 1574, "owned": 1575, "patent": 1576, "keep": 1577, "staff": 1578, "gain": 1579, "subsequently": 1580, "tibetan": 1581, "cultures": 1582, "joseph": 1583, "blood": 1584, "here": 1585, "santa": 1586, "silver": 1587, "damage": 1588, "australian": 1589, "birth": 1590, "continental": 1591, "stone": 1592, "entered": 1593, "detroit": 1594, "frequently": 1595, "plymouth": 1596, "relative": 1597, "projects": 1598, "regarded": 1599, "care": 1600, "establish": 1601, "presented": 1602, "denver": 1603, "complexity": 1604, "extensive": 1605, "build": 1606, "authorities": 1607, "importance": 1608, "e.g": 1609, "normal": 1610, "attempted": 1611, "officer": 1612, "takes": 1613, "capacity": 1614, "sky": 1615, "initial": 1616, "zinc": 1617, "components": 1618, "manning": 1619, "1990": 1620, "1991": 1621, "weeks": 1622, "raised": 1623, "paid": 1624, "treatment": 1625, "23": 1626, "facilities": 1627, "link": 1628, "22": 1629, "magazine": 1630, "ordered": 1631, "alone": 1632, "bodies": 1633, "ice": 1634, "powerful": 1635, "causes": 1636, "conducted": 1637, "demand": 1638, "inside": 1639, "navy": 1640, "adult": 1641, "prey": 1642, "question": 1643, "pro": 1644, "constructed": 1645, "equipment": 1646, "tv": 1647, "instruments": 1648, "nasa": 1649, "genetic": 1650, "norman": 1651, "settled": 1652, "ming": 1653, "surrounding": 1654, "fell": 1655, "martin": 1656, "master": 1657, "hospital": 1658, "southeast": 1659, "covered": 1660, "existing": 1661, "influential": 1662, "entertainment": 1663, "fresno": 1664, "unlike": 1665, "beer": 1666, "compounds": 1667, "gradually": 1668, "arrived": 1669, "newly": 1670, "traditionally": 1671, "cold": 1672, "mark": 1673, "whereas": 1674, "continues": 1675, "carbon": 1676, "things": 1677, "artist": 1678, "austria": 1679, "drugs": 1680, "models": 1681, "olympic": 1682, "dell": 1683, "degrees": 1684, "describe": 1685, "agency": 1686, "proper": 1687, "recording": 1688, "closed": 1689, "unique": 1690, "evolved": 1691, "bronx": 1692, "rose": 1693, "dominant": 1694, "functions": 1695, "letters": 1696, "dominated": 1697, "1979": 1698, "antenna": 1699, "christianity": 1700, "determined": 1701, "formerly": 1702, "hill": 1703, "marine": 1704, "achieved": 1705, "block": 1706, "doctrine": 1707, "image": 1708, "properties": 1709, "zone": 1710, "labor": 1711, "virginia": 1712, "26": 1713, "kept": 1714, "requires": 1715, "relay": 1716, "racial": 1717, "17th": 1718, "crown": 1719, "engineering": 1720, "reports": 1721, "transport": 1722, "crew": 1723, "organized": 1724, "portion": 1725, "corporation": 1726, "playing": 1727, "advantage": 1728, "debate": 1729, "egyptian": 1730, "split": 1731, "communication": 1732, "delhi": 1733, "closely": 1734, "netherlands": 1735, "p": 1736, "phase": 1737, "safety": 1738, "theories": 1739, "armenian": 1740, "d.": 1741, "rapid": 1742, "satellite": 1743, "alternative": 1744, "ultimately": 1745, "banks": 1746, "convention": 1747, "device": 1748, "rapidly": 1749, "approved": 1750, "feet": 1751, "depending": 1752, "formally": 1753, "conservative": 1754, "seattle": 1755, "1998": 1756, "difference": 1757, "me": 1758, "educational": 1759, "hundred": 1760, "maintain": 1761, "southampton": 1762, "male": 1763, "affairs": 1764, "consider": 1765, "2016": 1766, "application": 1767, "championship": 1768, "ctenophores": 1769, "genes": 1770, "tucson": 1771, "component": 1772, "immediately": 1773, "refers": 1774, "wall": 1775, "connected": 1776, "francisco": 1777, "bible": 1778, "techniques": 1779, "travel": 1780, "crime": 1781, "idol": 1782, "31": 1783, "married": 1784, "200": 1785, "500": 1786, "avoid": 1787, "traditions": 1788, "contributed": 1789, "prize": 1790, "effort": 1791, "gallery": 1792, "positive": 1793, "liberal": 1794, "concluded": 1795, "expressed": 1796, "maximum": 1797, "removed": 1798, "attention": 1799, "broadcasting": 1800, "regarding": 1801, "comes": 1802, "marriage": 1803, "mm": 1804, "swiss": 1805, "rainforest": 1806, "reference": 1807, "1989": 1808, "literary": 1809, "headquarters": 1810, "fought": 1811, "rejected": 1812, "visit": 1813, "extent": 1814, "shared": 1815, "agriculture": 1816, "armenia": 1817, "90": 1818, "evolution": 1819, "incorporated": 1820, "cable": 1821, "dialects": 1822, "jacksonville": 1823, "naval": 1824, "operated": 1825, "trading": 1826, "listed": 1827, "discovery": 1828, "entirely": 1829, "philip": 1830, "chosen": 1831, "otherwise": 1832, "programming": 1833, "revolutionary": 1834, "represent": 1835, "periods": 1836, "proved": 1837, "refer": 1838, "landing": 1839, "maintained": 1840, "leaving": 1841, "administrative": 1842, "causing": 1843, "drug": 1844, "regulations": 1845, "target": 1846, "affected": 1847, "communist": 1848, "greeks": 1849, "communications": 1850, "core": 1851, "rail": 1852, "perform": 1853, "risk": 1854, "whitehead": 1855, "failure": 1856, "markets": 1857, "wife": 1858, "physics": 1859, "alexander": 1860, "generation": 1861, "items": 1862, "leadership": 1863, "ministers": 1864, "moon": 1865, "occurs": 1866, "dialect": 1867, "estonia": 1868, "tried": 1869, "am": 1870, "nanjing": 1871, "figures": 1872, "join": 1873, "technical": 1874, "greatly": 1875, "27": 1876, "translation": 1877, "actions": 1878, "huguenot": 1879, "channels": 1880, "peninsula": 1881, "nbc": 1882, "fighting": 1883, "huguenots": 1884, "lee": 1885, "80": 1886, "ship": 1887, "match": 1888, "tour": 1889, "weight": 1890, "mayor": 1891, "politics": 1892, "review": 1893, "disney": 1894, "ring": 1895, "viewed": 1896, "1996": 1897, "inhabitants": 1898, "successfully": 1899, "brown": 1900, "duke": 1901, "1997": 1902, "connection": 1903, "follow": 1904, "holds": 1905, "characteristics": 1906, "contract": 1907, "michael": 1908, "philadelphia": 1909, "darwin": 1910, "experiments": 1911, "heritage": 1912, "kilometres": 1913, "towns": 1914, "earthquake": 1915, "garden": 1916, "texts": 1917, "1970": 1918, "dance": 1919, "kublai": 1920, "meet": 1921, "cathedral": 1922, "external": 1923, "architectural": 1924, "heavily": 1925, "marshall": 1926, "perhaps": 1927, "observed": 1928, "typical": 1929, "brother": 1930, "contained": 1931, "decisions": 1932, "stop": 1933, "determine": 1934, "fleet": 1935, "tree": 1936, "1985": 1937, "choice": 1938, "ibn": 1939, "laboratory": 1940, "prices": 1941, "career": 1942, "emerged": 1943, "migration": 1944, "questions": 1945, "dating": 1946, "diverse": 1947, "neighborhood": 1948, "operate": 1949, "richmond": 1950, "senate": 1951, "negative": 1952, "runs": 1953, "contact": 1954, "historians": 1955, "principal": 1956, "republican": 1957, "coastal": 1958, "values": 1959, "fifth": 1960, "normally": 1961, "ball": 1962, "persian": 1963, "1950s": 1964, "reform": 1965, "basin": 1966, "improved": 1967, "spent": 1968, "allied": 1969, "tourism": 1970, "converted": 1971, "star": 1972, "studio": 1973, "northwestern": 1974, "read": 1975, "selection": 1976, "taught": 1977, "mixed": 1978, "wanted": 1979, "johnson": 1980, "measures": 1981, "attempts": 1982, "volume": 1983, "transmission": 1984, "achieve": 1985, "investment": 1986, "arms": 1987, "experienced": 1988, "newspaper": 1989, "specifically": 1990, "woman": 1991, "elizabeth": 1992, "credit": 1993, "classified": 1994, "lives": 1995, "atmosphere": 1996, "corruption": 1997, "managed": 1998, "mechanical": 1999, "similarly": 2000, "storage": 2001, "author": 2002, "dog": 2003, "figure": 2004, "leave": 2005, "logo": 2006, "un": 2007, "clothing": 2008, "violence": 2009, "felt": 2010, "e.g.": 2011, "charter": 2012, "double": 2013, "strength": 2014, "traffic": 2015, "founding": 2016, "ministry": 2017, "transfer": 2018, "measure": 2019, "offices": 2020, "notes": 2021, "renaissance": 2022, "rural": 2023, "stores": 2024, "vast": 2025, "commonwealth": 2026, "golden": 2027, "know": 2028, "deep": 2029, "statement": 2030, "users": 2031, "actual": 2032, "factor": 2033, "plays": 2034, "continent": 2035, "disc": 2036, "electricity": 2037, "enlightenment": 2038, "orbit": 2039, "winning": 2040, "behavior": 2041, "ipod": 2042, "representatives": 2043, "employed": 2044, "intelligence": 2045, "peter": 2046, "arabic": 2047, "signal": 2048, "frequency": 2049, "weapons": 2050, "combination": 2051, "nearby": 2052, "x": 2053, "mediterranean": 2054, "colleges": 2055, "cyprus": 2056, "nevertheless": 2057, "km2": 2058, "views": 2059, "attacked": 2060, "serious": 2061, "biological": 2062, "finished": 2063, "introduction": 2064, "bce": 2065, "flows": 2066, "inspired": 2067, "joint": 2068, "burke": 2069, "theme": 2070, "consumption": 2071, "density": 2072, "wear": 2073, "byzantine": 2074, "homes": 2075, "increases": 2076, "universe": 2077, "grow": 2078, "korean": 2079, "going": 2080, "online": 2081, "pattern": 2082, "nintendo": 2083, "alliance": 2084, "rivers": 2085, "extremely": 2086, "popularity": 2087, "funding": 2088, "conquest": 2089, "equivalent": 2090, "provinces": 2091, "titles": 2092, "versions": 2093, "wales": 2094, "transition": 2095, "vacuum": 2096, "processes": 2097, "essential": 2098, "slaves": 2099, "usb": 2100, "concentrated": 2101, "300": 2102, "missions": 2103, "programme": 2104, "sites": 2105, "temple": 2106, "belief": 2107, "demonstrated": 2108, "!": 2109, "favor": 2110, "streets": 2111, "conquered": 2112, "costs": 2113, "setting": 2114, "renamed": 2115, "visited": 2116, "barcelona": 2117, "spielberg": 2118, "wave": 2119, "historically": 2120, "gdp": 2121, "efficiency": 2122, "round": 2123, "1973": 2124, "dates": 2125, "diversity": 2126, "output": 2127, "present-day": 2128, "presidential": 2129, "texas": 2130, "movie": 2131, "tito": 2132, "dedicated": 2133, "focused": 2134, "orientation": 2135, "revealed": 2136, "races": 2137, "16th": 2138, "1995": 2139, "alongside": 2140, "classic": 2141, "ancestry": 2142, "membership": 2143, "speak": 2144, "hosted": 2145, "i.e": 2146, "saturn": 2147, "consisting": 2148, "containing": 2149, "featuring": 2150, "gothic": 2151, "substantial": 2152, "1994": 2153, "divisions": 2154, "promoted": 2155, "separated": 2156, "franchise": 2157, "limit": 2158, "die": 2159, "galleries": 2160, "generated": 2161, "minutes": 2162, "saying": 2163, "uranium": 2164, "episode": 2165, "break": 2166, "annually": 2167, "declined": 2168, "floor": 2169, "liquid": 2170, "visible": 2171, "concerns": 2172, "hayek": 2173, "sq": 2174, "strategy": 2175, "village": 2176, "agencies": 2177, "positions": 2178, "possibly": 2179, "1992": 2180, "concert": 2181, "dated": 2182, "goals": 2183, "originated": 2184, "mosaic": 2185, "strongly": 2186, "asked": 2187, "reaction": 2188, "directed": 2189, "sign": 2190, "writers": 2191, "branches": 2192, "buddhist": 2193, "j.": 2194, "sides": 2195, "bands": 2196, "libya": 2197, "lies": 2198, "reduction": 2199, "revenue": 2200, "capable": 2201, "lowest": 2202, "sport": 2203, "bring": 2204, "layer": 2205, "funds": 2206, "goods": 2207, "northwest": 2208, "nor": 2209, "armies": 2210, "electronic": 2211, "subjects": 2212, "ipcc": 2213, "trial": 2214, "critics": 2215, "etc": 2216, "producer": 2217, "reforms": 2218, "reserve": 2219, "orders": 2220, "quarter": 2221, "societies": 2222, "capture": 2223, "designated": 2224, "publication": 2225, "settlers": 2226, "rich": 2227, "ones": 2228, "becomes": 2229, "broke": 2230, "czech": 2231, "ensure": 2232, "qing": 2233, "quantum": 2234, "protest": 2235, "tennessee": 2236, "fbi": 2237, "jobs": 2238, "dead": 2239, "faced": 2240, "score": 2241, "arsenal": 2242, "exception": 2243, "persons": 2244, "selected": 2245, "distinction": 2246, "parents": 2247, "practical": 2248, "rare": 2249, "relationships": 2250, "stand": 2251, "dropped": 2252, "kings": 2253, "voice": 2254, "aspects": 2255, "seats": 2256, "germanic": 2257, "hundreds": 2258, "45": 2259, "judicial": 2260, "retained": 2261, "theater": 2262, "turkish": 2263, "gives": 2264, "styles": 2265, "considerable": 2266, "sanskrit": 2267, "testing": 2268, "track": 2269, "1968": 2270, "industries": 2271, "muhammad": 2272, "patents": 2273, "spacecraft": 2274, "agricultural": 2275, "authors": 2276, "display": 2277, "audience": 2278, "desert": 2279, "additionally": 2280, "effectively": 2281, "bureau": 2282, "quarterback": 2283, "1974": 2284, "fox": 2285, "institution": 2286, "engineers": 2287, "votes": 2288, "microsoft": 2289, "voted": 2290, "height": 2291, "post": 2292, "happened": 2293, "pop": 2294, "1988": 2295, "commander": 2296, "purchased": 2297, "tend": 2298, "r": 2299, "secular": 2300, "bskyb": 2301, "1967": 2302, "combustion": 2303, "zealand": 2304, "\u2014": 2305, "dame": 2306, "mexican": 2307, "operates": 2308, "ratio": 2309, "romans": 2310, "address": 2311, "friends": 2312, "manhattan": 2313, "hands": 2314, "job": 2315, "severe": 2316, "somali": 2317, "westinghouse": 2318, "opera": 2319, "peak": 2320, "update": 2321, "enter": 2322, "hyderabad": 2323, "kingdoms": 2324, "origins": 2325, "script": 2326, "slightly": 2327, "successor": 2328, "v.": 2329, "efficient": 2330, "purchase": 2331, "brazil": 2332, "characterized": 2333, "accept": 2334, "coalition": 2335, "laid": 2336, "threat": 2337, "grounds": 2338, "germans": 2339, "car": 2340, "fight": 2341, "overseas": 2342, "regime": 2343, "twice": 2344, "gene": 2345, "requirements": 2346, "districts": 2347, "r.": 2348, "xbox": 2349, "recognition": 2350, "think": 2351, "table": 2352, "tuvalu": 2353, "budget": 2354, "expedition": 2355, "pure": 2356, "mandolin": 2357, "passes": 2358, "rocks": 2359, "supporters": 2360, "counties": 2361, "divine": 2362, "fuel": 2363, "indicate": 2364, "pathogens": 2365, "prussian": 2366, "democracy": 2367, "module": 2368, "quran": 2369, "sell": 2370, "falls": 2371, "kill": 2372, "mount": 2373, "speakers": 2374, "vi": 2375, "van": 2376, "images": 2377, "mind": 2378, "spirit": 2379, "computers": 2380, "face": 2381, "bond": 2382, "limits": 2383, "linked": 2384, "residential": 2385, "slavic": 2386, "invented": 2387, "vice": 2388, "interpretation": 2389, "secret": 2390, "sex": 2391, "vehicle": 2392, "changing": 2393, "serving": 2394, "amongst": 2395, "criticism": 2396, "attended": 2397, "besides": 2398, "covers": 2399, "diseases": 2400, "locations": 2401, "stages": 2402, "respect": 2403, "roles": 2404, "coming": 2405, "parliamentary": 2406, "purposes": 2407, "29": 2408, "writes": 2409, "1978": 2410, "apart": 2411, "establishing": 2412, "something": 2413, "stating": 2414, "centers": 2415, "novel": 2416, "serves": 2417, "shape": 2418, "chain": 2419, "succeeded": 2420, "absolute": 2421, "kathmandu": 2422, "mechanism": 2423, "byu": 2424, "mentioned": 2425, "comics": 2426, "pakistan": 2427, "immigrants": 2428, "1960": 2429, "edition": 2430, "magnetic": 2431, "pharmacy": 2432, "variation": 2433, "anniversary": 2434, "distance": 2435, "snow": 2436, "console": 2437, "matters": 2438, "begins": 2439, "rising": 2440, "collections": 2441, "planet": 2442, "spiritual": 2443, "trees": 2444, "write": 2445, "bird": 2446, "protein": 2447, "rebellion": 2448, "alps": 2449, "forming": 2450, "reality": 2451, "suggest": 2452, "transportation": 2453, "needs": 2454, "organism": 2455, "parallel": 2456, "poetry": 2457, "emphasis": 2458, "frederick": 2459, "pictures": 2460, "1969": 2461, "attend": 2462, "massive": 2463, "schwarzenegger": 2464, "standing": 2465, "1986": 2466, "doing": 2467, "nigeria": 2468, "1962": 2469, "label": 2470, "machines": 2471, "confirmed": 2472, "existed": 2473, "thousand": 2474, "1945": 2475, "1972": 2476, "benefit": 2477, "passing": 2478, "catalan": 2479, "illegal": 2480, "colonialism": 2481, "iraq": 2482, "notre": 2483, "fair": 2484, "supplies": 2485, "anthropology": 2486, "circuit": 2487, "earned": 2488, "particles": 2489, "protests": 2490, "turkey": 2491, "daughter": 2492, "kennedy": 2493, "ceremony": 2494, "distinguished": 2495, "planning": 2496, "roots": 2497, "discipline": 2498, "suggests": 2499, "beijing": 2500, "bus": 2501, "professor": 2502, "1939": 2503, "atomic": 2504, "comcast": 2505, "producing": 2506, "tons": 2507, "judge": 2508, "occupation": 2509, "onto": 2510, "opportunity": 2511, "tem\u00fcjin": 2512, "victorian": 2513, "1993": 2514, "encouraged": 2515, "acting": 2516, "austrian": 2517, "hosts": 2518, "matches": 2519, "path": 2520, "populous": 2521, "weather": 2522, "bermuda": 2523, "borders": 2524, "mercury": 2525, "writings": 2526, "1940": 2527, "affect": 2528, "obtained": 2529, "quite": 2530, "revival": 2531, "interests": 2532, "manned": 2533, "mobile": 2534, "descendants": 2535, "leads": 2536, "displayed": 2537, "expensive": 2538, "recovered": 2539, "so-called": 2540, "assumed": 2541, "bishop": 2542, "patterns": 2543, "useful": 2544, "vary": 2545, "sixth": 2546, "alaska": 2547, "canal": 2548, "copyright": 2549, "eggs": 2550, "organic": 2551, "proposal": 2552, "researchers": 2553, "ruling": 2554, "1963": 2555, "concerned": 2556, "manager": 2557, "settlements": 2558, "shortly": 2559, "youtube": 2560, "concentration": 2561, "judges": 2562, "seat": 2563, "siege": 2564, "virgin": 2565, "offers": 2566, "conversion": 2567, "household": 2568, "improve": 2569, "70": 2570, "appears": 2571, "castle": 2572, "criticized": 2573, "inner": 2574, "want": 2575, "graduate": 2576, "chamber": 2577, "copies": 2578, "bringing": 2579, "intellectual": 2580, "sony": 2581, "acid": 2582, "mouth": 2583, "restored": 2584, "signals": 2585, "1964": 2586, "ibm": 2587, "iranian": 2588, "mathematics": 2589, "soul": 2590, "\u201d": 2591, "exposure": 2592, "fund": 2593, "duty": 2594, "writer": 2595, "neither": 2596, "cm": 2597, "explained": 2598, "fish": 2599, "slave": 2600, "argue": 2601, "fixed": 2602, "lodge": 2603, "look": 2604, "promote": 2605, "edison": 2606, "approval": 2607, "forward": 2608, "says": 2609, "transferred": 2610, "biggest": 2611, "destruction": 2612, "pieces": 2613, "sequence": 2614, "syria": 2615, "metres": 2616, "strategic": 2617, "carnival": 2618, "coverage": 2619, "express": 2620, "molecular": 2621, "neumann": 2622, "penalty": 2623, "rooms": 2624, "poverty": 2625, "progress": 2626, "christmas": 2627, "ending": 2628, "1961": 2629, "interior": 2630, "radiation": 2631, "1950": 2632, "collapse": 2633, "descent": 2634, "legislature": 2635, "unable": 2636, "debut": 2637, "honor": 2638, "hotel": 2639, "scene": 2640, "sovereign": 2641, "documents": 2642, "executed": 2643, "lighting": 2644, "10,000": 2645, "brothers": 2646, "episodes": 2647, "samurai": 2648, "walls": 2649, "benefits": 2650, "genocide": 2651, "net": 2652, "waves": 2653, "guard": 2654, "identify": 2655, "ohio": 2656, "throne": 2657, "distributed": 2658, "usage": 2659, "calendar": 2660, "compression": 2661, "presbyterian": 2662, "abandoned": 2663, "predators": 2664, "publicly": 2665, "founder": 2666, "valencia": 2667, "rank": 2668, "losing": 2669, "argues": 2670, "exhibition": 2671, "losses": 2672, "noble": 2673, "reformation": 2674, "studios": 2675, "vietnam": 2676, "nobility": 2677, "outer": 2678, "aristotle": 2679, "assent": 2680, "broad": 2681, "grant": 2682, "\u201c": 2683, "adults": 2684, "attributed": 2685, "describes": 2686, "northeast": 2687, "resolution": 2688, "responsibility": 2689, "box": 2690, "frame": 2691, "replace": 2692, "gods": 2693, "infection": 2694, "picture": 2695, "punishment": 2696, "ranging": 2697, "russians": 2698, "estimates": 2699, "offering": 2700, "technologies": 2701, "35": 2702, "combat": 2703, "lay": 2704, "velocity": 2705, "accounts": 2706, "context": 2707, "empires": 2708, "perceived": 2709, "princess": 2710, "categories": 2711, "dry": 2712, "genome": 2713, "ideal": 2714, "theorem": 2715, "chairman": 2716, "immunity": 2717, "parks": 2718, "studied": 2719, "+": 2720, "proteins": 2721, "user": 2722, "apply": 2723, "champion": 2724, "delta": 2725, "else": 2726, "governed": 2727, "shift": 2728, "solution": 2729, "el": 2730, "estonian": 2731, "referendum": 2732, "mathematical": 2733, "winner": 2734, "composition": 2735, "neptune": 2736, "separation": 2737, "unless": 2738, "sunday": 2739, "telephone": 2740, "witnesses": 2741, "begun": 2742, "celebrated": 2743, "iv": 2744, "morning": 2745, "occasionally": 2746, "developments": 2747, "memorial": 2748, "performances": 2749, "ports": 2750, "1984": 2751, "stories": 2752, "1949": 2753, "advance": 2754, "beliefs": 2755, "classification": 2756, "skin": 2757, "somewhat": 2758, "bush": 2759, "faculty": 2760, "stay": 2761, "1981": 2762, "isolated": 2763, "architect": 2764, "shell": 2765, "touchdowns": 2766, "1930s": 2767, "obtain": 2768, "ran": 2769, "holding": 2770, "opposite": 2771, "ordinary": 2772, "assets": 2773, "i.e.": 2774, "infrastructure": 2775, "assistance": 2776, "charleston": 2777, "nothing": 2778, "ruler": 2779, "1966": 2780, "designs": 2781, "employees": 2782, "visitors": 2783, "billboard": 2784, "extreme": 2785, "thing": 2786, "enemy": 2787, "your": 2788, "1980": 2789, "carriers": 2790, "send": 2791, "declaration": 2792, "et": 2793, "nobel": 2794, "1977": 2795, "yellow": 2796, "1975": 2797, "businesses": 2798, "committed": 2799, "wider": 2800, "coup": 2801, "gender": 2802, "instrument": 2803, "represents": 2804, "southwest": 2805, "stock": 2806, "tropical": 2807, "reading": 2808, "boys": 2809, "hellenistic": 2810, "hong": 2811, "piano": 2812, "wages": 2813, "alcohol": 2814, "bishops": 2815, "fa": 2816, "feel": 2817, "sacks": 2818, "400": 2819, "moral": 2820, "pair": 2821, "violent": 2822, "weak": 2823, "al": 2824, "correct": 2825, "kong": 2826, "driven": 2827, "afghanistan": 2828, "conservation": 2829, "le": 2830, "partly": 2831, "accused": 2832, "facility": 2833, "fine": 2834, "rival": 2835, "solo": 2836, "wind": 2837, "expand": 2838, "francis": 2839, "colors": 2840, "exists": 2841, "immediate": 2842, "representative": 2843, "rulers": 2844, "sister": 2845, "implemented": 2846, "inland": 2847, "receiving": 2848, "accompanied": 2849, "consumer": 2850, "dollar": 2851, "interactions": 2852, "necessarily": 2853, "ownership": 2854, "told": 2855, "100,000": 2856, "1971": 2857, "atoms": 2858, "clearly": 2859, "grown": 2860, "gulf": 2861, "motors": 2862, "train": 2863, "medium": 2864, "protected": 2865, "mac": 2866, "monarch": 2867, "proportion": 2868, "12th": 2869, "comprehensive": 2870, "employment": 2871, "installed": 2872, "slavery": 2873, "speaking": 2874, "columbia": 2875, "invaded": 2876, "sections": 2877, "selling": 2878, "worship": 2879, "corps": 2880, "essentially": 2881, "integrated": 2882, "covering": 2883, "elsewhere": 2884, "europeans": 2885, "charged": 2886, "easily": 2887, "involves": 2888, "lasted": 2889, "regulation": 2890, "waste": 2891, "web": 2892, "doctors": 2893, "ratings": 2894, "trying": 2895, "americas": 2896, "campaigns": 2897, "category": 2898, "economics": 2899, "flag": 2900, "guns": 2901, "myanmar": 2902, "cabinet": 2903, "minimum": 2904, "radical": 2905, "carrying": 2906, "restricted": 2907, "1941": 2908, "consist": 2909, "geographical": 2910, "registered": 2911, "theology": 2912, "baptist": 2913, "passengers": 2914, "philosophical": 2915, "antibiotics": 2916, "elevator": 2917, "measured": 2918, "trend": 2919, "c": 2920, "commerce": 2921, "albums": 2922, "cast": 2923, "criminal": 2924, "senior": 2925, "14th": 2926, "historian": 2927, "threatened": 2928, "cubs": 2929, "steel": 2930, "discrimination": 2931, "hence": 2932, "sculpture": 2933, "dark": 2934, "justified": 2935, "killing": 2936, "taxes": 2937, "algorithm": 2938, "balance": 2939, "meetings": 2940, "prayer": 2941, "voltage": 2942, "extinction": 2943, "rainfall": 2944, "roads": 2945, "architects": 2946, "households": 2947, "longest": 2948, "shopping": 2949, "boundaries": 2950, "continuous": 2951, "dependent": 2952, "drama": 2953, "sets": 2954, "voting": 2955, "conduct": 2956, "debt": 2957, "1914": 2958, "warfare": 2959, "basketball": 2960, "bronze": 2961, "receiver": 2962, "amounts": 2963, "autonomy": 2964, "controversy": 2965, "d": 2966, "electrons": 2967, "fashion": 2968, "males": 2969, "aired": 2970, "representing": 2971, "challenge": 2972, "surviving": 2973, "acids": 2974, "opinion": 2975, "playstation": 2976, "recommended": 2977, "spoke": 2978, "1983": 2979, "abbey": 2980, "index": 2981, "monarchy": 2982, "acres": 2983, "atmospheric": 2984, "cent": 2985, "survey": 2986, "defensive": 2987, "seems": 2988, "stable": 2989, "surrounded": 2990, "turing": 2991, "girls": 2992, "orange": 2993, "partial": 2994, "patients": 2995, "cork": 2996, "guilty": 2997, "succession": 2998, "sufficient": 2999, "vehicles": 3000, "count": 3001, "impossible": 3002, "membrane": 3003, "13th": 3004, "alpine": 3005, "influences": 3006, "decide": 3007, "dollars": 3008, "huge": 3009, "draft": 3010, "ranges": 3011, "relation": 3012, "restrictions": 3013, "courses": 3014, "ford": 3015, "israeli": 3016, "sand": 3017, "solid": 3018, "westminster": 3019, "32": 3020, "berlin": 3021, "reducing": 3022, "input": 3023, "pharmacists": 3024, "1965": 3025, "expression": 3026, "manchester": 3027, "museums": 3028, "passage": 3029, "stored": 3030, "champions": 3031, "explain": 3032, "mechanisms": 3033, "plain": 3034, "teach": 3035, "breaking": 3036, "clergy": 3037, "passenger": 3038, "composer": 3039, "experiment": 3040, "metro": 3041, "produces": 3042, "step": 3043, "conflicts": 3044, "feed": 3045, "interstate": 3046, "narrow": 3047, "performing": 3048, "connections": 3049, "customs": 3050, "aim": 3051, "antarctica": 3052, "characteristic": 3053, "extension": 3054, "involving": 3055, "religions": 3056, "returning": 3057, "360": 3058, "coal": 3059, "controversial": 3060, "dominance": 3061, "hub": 3062, "sichuan": 3063, "younger": 3064, "electromagnetic": 3065, "federation": 3066, "mechanics": 3067, "2nd": 3068, "appropriate": 3069, "understand": 3070, "concern": 3071, "enabled": 3072, "folk": 3073, "reaching": 3074, "bacterial": 3075, "diplomatic": 3076, "feynman": 3077, "page": 3078, "rarely": 3079, "struggle": 3080, "ali": 3081, "appeal": 3082, "bought": 3083, "regularly": 3084, "retail": 3085, "sale": 3086, "undergraduate": 3087, "worth": 3088, "contributions": 3089, "damaged": 3090, "follows": 3091, "seek": 3092, "condition": 3093, "detailed": 3094, "distinctive": 3095, "broken": 3096, 